[
  {
    "id": 0,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/704989/e2fa29b5-e9ea-4dd3-b5c0-80920c2eab92.png",
    "title": "Йогурт NEO Греческий 2%, без змж, 230г",
    "description": "Йогурт NEO Греческий 2% – полезный йогурт без сахара, содержит много белка, производится из натуральных ингредиентов: молоко и закваска. 100% натуральный йогурт содержит больше белка: 18,4г белка на порцию. Густой йогурт может стать как самостоятельным блюдом на завтрак, так и легким, полезным перекусом. Сбалансированный вкус йогурта сочетается с другими продуктами питания и подойдет в качестве заправки для салата. Добавьте гранолу для создания десерта.",
    "price": "59,99 "
  },
  {
    "id": 1,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/662521/03bd2ebb-27df-4255-818b-15e40f4dfa5b.png",
    "title": "Йогурт ЧУДО Клубника, земляника 2%, без змж, 290г",
    "description": "Йогурт ЧУДО Клубника, земляника – отличный вариант для завтрака или перекуса. Нежный йогурт с кусочками ягод отличается гармоничным сочетанием вкусов клубники и земляники. Продукт в большой упаковке можно разделить с близкими.",
    "price": "89,99"
  },
  {
    "id": 2,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/662539/9eb10e42-9505-4c3e-bd9f-3eeb4934748b.png",
    "title": "Йогурт ЧУДО Вишня, черешня 2%, без змж, 290г",
    "description": "Йогурт ЧУДО Вишня, черешня – отличный вариант для завтрака или перекуса. Нежный йогурт с кусочками ягод отличается гармоничным сочетанием вкусов вишни и черешни. Продукт в большой упаковке можно разделить с близкими.",
    "price": "84,99"
  },
  {
    "id": 3,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/463130/8ce4b43d-9849-4f59-95dd-b450046fe133.png",
    "title": "Сметана ДОМИК В ДЕРЕВНЕ 15%, без змж, 300г",
    "description": "Сметана ДОМИК В ДЕРЕВНЕ 15%, без змж, настоящая, густая, с приятным сливочным вкусом. Она готовится из свежих сливок и закваски по традиционному рецепту. Без добавления консервантов и красителей. Жирность 15% подходит для тех, кто следит за своим питанием. Прекрасно подойдет как дополнение к творогу, выпечке, супам, салатам, вторым блюдам, а также как основа для соуса и десертов. ДОМИК В ДЕРЕВНЕ – все, что мы узнали о натуральности, мы узнали от наших бабушек.",
    "price": "99,99 "
  },
  {
    "id": 4,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/11230/c9da385d-3cf5-4222-98e4-602931daf5e4.png",
    "title": "Бананы, весовые",
    "description": "Бананы – полезный продукт, в котором много витаминов, минералов, микро- и макроэлементов. Природный источник питательной клетчатки, необходимой для нормальной работы желудочно-кишечного тракта. В одном банане содержится до 20% дневной нормы витаминов C и B6. Бананы способствуют укреплению иммунитета и благотворно влияют на здоровье в целом.",
    "price": "164,99"
  },
  {
    "id": 5,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/162743/86cc5d87-8a6d-4ced-8d39-3602f2c3240a.png",
    "title": "Огурцы среднеплодные гладкие, весовые",
    "description": "Огурцы среднеплодные гладкие отличаются гладкой тонкой кожицей насыщенного зеленого цвета. Овощи обладают сочной хрустящей структурой с практически незаметными семечками.",
    "price": "154,99"
  },
  {
    "id": 6,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/41203/3ec9df10-396b-45a1-9568-9745d4cf6ac0.png",
    "title": "Перец красный, весовой",
    "description": "Красный перец имеет конусообразную форму. Его яркая кожица съедобна. У него очень сочная и хрустящая мякоть со сладким вкусом.",
    "price": "249,99"
  },
  {
    "id": 7,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/94429/b6a3716a-44a9-43d5-9417-2171bf0661c1.png",
    "title": "Лимоны, весовые",
    "description": "Лимоны – натуральный источник витамина C. Спелые с тонкой кожурой и ярким цитрусовым ароматом. Прекрасно дополнят блюда из рыбы, салатные заправки, выпечку, тонизирующий чай и освежающие напитки. Плоды правильной овальной формы. Под желтой цедрой скрывается сочная мякоть с бодрящим кислым вкусом.",
    "price": "174,99 "
  },
  {
    "id": 8,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/41424/7e1a0849-5928-4368-8419-6962363185bc.png",
    "title": "Морковь мытая, весовая",
    "description": "Морковь мытая весовая – среднего размера, с тупым носиком и коническим корневищем, характеризуется стабильным урожаем. Этот сладковатый, сочный, хрустящий овощ отличается увеличенным содержанием каротина.",
    "price": "59,99"
  },
  {
    "id": 9,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/300884/34f934a6-43fb-43a5-a298-89742790e36c.png",
    "title": "Свекла весовая",
    "description": "Свекла обладает ярко-красным цветом и сочной, сладкой мякотью.",
    "price": "54,99"
  },
  {
    "id": 10,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/11189/f9b98a5d-dd6a-42e3-8ff8-185bf8d51ae4.png",
    "title": "Капуста белокочанная, весовая",
    "description": "Капуста белокочанная образует круглые кочаны с зелеными внешними листьями. Внутренние листья белые, сочные, плотно и упруго прилегают друг к другу. Вкус сладковатый.",
    "price": "54,99"
  },
  {
    "id": 11,
    "imageUrl": "https://cdn.lentochka.lenta.com/resample/webp/900x900/photo/42032/f0e8eee6d8f0f878.png",
    "title": "Капуста брокколи, 500г",
    "description": "Брокколи – ближайший родственник цветной капусты. Цвет овоща может варьироваться от ярко-зеленого до фиолетово-зеленого. Брокколи является отличным источником витаминов K, С, фолиевой кислоты и хрома, в ней много клетчатки и протеинов, витамины группы В, А, Е, а также марганец, фосфор, холин, калий, медь, селен, Омега-3 жирные кислоты и полезные фитонутриенты. В пищу следует употреблять соцветия и стебли. Наиболее полезна брокколи в сыром виде и на пару.",
    "price": "54,99"
  }
]
